<tr>
	<td>&nbsp;
		
	</td>
</tr>
<tr>
	<td>&nbsp;
		
	</td>
</tr>
<tr>
	<td>
    	<h3>Уведомление относительно информации расположенной на этом сайте</h3>
        <p>&nbsp;&nbsp;Любой текст и изображения, которые можно загрузить с данного сайта (<a style="color:#0000FF" href="{$SITE_URL}">http://www.btalogistic.by</a>), являются объектом авторских прав, принадлежащих компании ООО "Международный музыкальный торговый дом". Загрузка информации возможна лишь при условии разрешения представителей ООО "Международный музыкальный торговый дом". Любое несанкционированное использование информации с сайта запрещено законом, и может привести к возникновению гражданской или уголовной ответственности. Нарушители будут преследоваться по всей строгости закона.

Компания ООО "Международный музыкальный торговый дом" не делает никаких заявлений о пригодности для какой-либо цели информации, содержащейся на сайте и соответствующих графических изображениях, опубликованных на данном сайте. Весь текст и графические изображения предоставляются на условиях "как есть" без каких-либо гарантий.
</p>
<h3>Уведомление об авторских правах.</h3>
<p>&nbsp;&nbsp;Авторские права гарантируются законом РБ "Об авторском праве и смежных правах" от 16 мая 1996 г. N 370-xiii. Авторские права c 2008 ООО "Международный музыкальный торговый дом". Все права защищены.
</p>
<h3>Товарные знаки.</h3>
<p>&nbsp;&nbsp;ООО "Международный музыкальный торговый дом". Названия других продуктов и компаний, упомянутые здесь, могут являться товарными знаками соответствующих владельцев.

Любые права, прямо не предоставленные здесь, зарезервированы.

В случае возникновения вопросов или проблем обращайтесь по адресу: <a style="color:#0000FF" href="mailto:info@btalogistic.by">info@btalogistic.by</a>.
		</p>
	</td>
</tr>
<tr>
	<td>&nbsp;
		
	</td>
</tr>
<tr>
	<td>&nbsp;
		
	</td>
</tr>
